[
  {
    "quote": "Galingan mo neng, tangahin ka pa naman",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Ngi, yan na ba yung yayaman daw sa future? Di sapat ang share lang sa FB neng",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Hindi mo ikakayaman ang paghilata, umayos ka",
    "author": "Winston Churchill"
  },
  {
    "quote": "If you can dream it, you can achieve it.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
  },
  {
    "quote": "The biggest risk is not taking any risk... In a world that's changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "author": "Mark Zuckerberg"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "Happiness is not something ready-made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "You have to be odd to be number one.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "A winner is a dreamer who never gives up.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "author": "Roy T. Bennett"
  },
  {
    "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
  }
]
